Repository: Nishith/Chronoframe
Catalog: ui/Sources/ChronoframeAppCore/Resources/LocalizableCore.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Triage Decision
de: Triage-Entscheidung
es: Decisión de triaje
fr: Décision de tri
it: Decisione di classificazione
ja: 仕分けの決定
pt_br: Decisão de triagem
zh_hans: 分流决定

source: Approve Group
de: Gruppe genehmigen
es: Aprobar grupo
fr: Approuver le groupe
it: Approva gruppo
ja: グループを承認
pt_br: Aprovar grupo
zh_hans: 批准组

source: Accept Suggestion
de: Vorschlag akzeptieren
es: Aceptar sugerencia
fr: Accepter la suggestion
it: Accetta suggerimento
ja: 提案を受け入れる
pt_br: Aceitar sugestão
zh_hans: 接受建议

source: Keep All in Group
de: Alle in der Gruppe behalten
es: Mantener todo en el grupo
fr: Tout conserver dans le groupe
it: Conserva tutto nel gruppo
ja: グループ内をすべて残す
pt_br: Manter tudo no grupo
zh_hans: 保留组内所有

source: Delete All in Group
de: Alle in der Gruppe löschen
es: Eliminar todo en el grupo
fr: Tout supprimer dans le groupe
it: Elimina tutto nel gruppo
ja: グループ内をすべて削除
pt_br: Excluir tudo no grupo
zh_hans: 删除组内所有

source: Accept All Suggestions
de: Alle Vorschläge akzeptieren
es: Aceptar todas las sugerencias
fr: Accepter toutes les suggestions
it: Accetta tutti i suggerimenti
ja: すべての提案を受け入れる
pt_br: Aceitar todas as sugestões
zh_hans: 接受所有建议

source: Accept All Safe
de: Alle sicheren akzeptieren
es: Aceptar todo lo seguro
fr: Accepter tout ce qui est sûr
it: Accetta tutti i sicuri
ja: 安全な提案をすべて受け入れる
pt_br: Aceitar todas as seguras
zh_hans: 接受所有安全建议

source: Chronoframe ran into a problem. Try again.
de: Chronoframe hat ein Problem festgestellt. Bitte versuchen Sie es erneut.
es: Chronoframe encontró un problema. Inténtalo de nuevo.
fr: Chronoframe a rencontré un problème. Veuillez réessayer.
it: Chronoframe ha riscontrato un problema. Riprova.
ja: Chronoframeで問題が発生しました。もう一度お試しください。
pt_br: O Chronoframe encontrou um problema. Tente novamente.
zh_hans: Chronoframe 遇到了一个问题。请重试。

source: Chronoframe could not update Setup. Choose the folder again, or check that the drive is connected.
de: Chronoframe konnte das Setup nicht aktualisieren. Wählen Sie den Ordner erneut aus oder prüfen Sie, ob das Laufwerk angeschlossen ist.
es: Chronoframe no pudo actualizar la configuración. Elige la carpeta de nuevo, o verifica que la unidad esté conectada.
fr: Chronoframe n'a pas pu mettre à jour la configuration. Choisissez à nouveau le dossier ou vérifiez que le lecteur est connecté.
it: Chronoframe non ha potuto aggiornare la configurazione. Scegli nuovamente la cartella o verifica che l'unità sia connessa.
ja: Chronoframeは設定を更新できませんでした。フォルダーを再選択するか、ドライブが接続されていることを確認してください。
pt_br: O Chronoframe não pôde atualizar a Configuração. Escolha a pasta novamente ou verifique se o disco está conectado.
zh_hans: Chronoframe 无法更新设置。请重新选择文件夹，或检查驱动器是否已连接。

source: Chronoframe could not use the dropped items. Try choosing the source folder with the picker instead.
de: Chronoframe konnte die abgelegten Elemente nicht verwenden. Versuchen Sie stattdessen, den Quellordner über die Auswahl zu wählen.
es: Chronoframe no pudo usar los elementos soltados. Intenta elegir la carpeta de origen con el selector en su lugar.
fr: Chronoframe n'a pas pu utiliser les éléments déposés. Essayez plutôt de choisir le dossier source avec le sélecteur.
it: Chronoframe non ha potuto utilizzare gli elementi rilasciati. Prova a scegliere la cartella sorgente con il selettore.
ja: Chronoframeはドロップされたアイテムを使用できませんでした。代わりに選択ツールのダイアログでソースフォルダーを選択してください。
pt_br: O Chronoframe não pôde usar os itens soltos. Tente escolher a pasta de origem com o seletor.
zh_hans: Chronoframe 无法使用拖入的项目。请尝试使用选择器选择源文件夹。

source: Chronoframe could not update saved profiles. Check that Chronoframe can write to its settings, then try again.
de: Chronoframe konnte die gespeicherten Profile nicht aktualisieren. Prüfen Sie, ob Chronoframe in die Einstellungen schreiben kann, und versuchen Sie es erneut.
es: Chronoframe no pudo actualizar los perfiles guardados. Verifica que Chronoframe pueda escribir en su configuración, luego inténtalo de nuevo.
fr: Chronoframe n'a pas pu mettre à jour les profils enregistrés. Vérifiez que Chronoframe peut écrire dans ses paramètres, puis réessayez.
it: Chronoframe non ha potuto aggiornare i profili salvati. Verifica que Chronoframe possa scrivere nelle sue impostazioni, quindi riprova.
ja: Chronoframeは保存されたプロファイルを更新できませんでした。Chronoframeが設定を書き込める状態か確認してから、やり直してください。
pt_br: O Chronoframe não pôde atualizar os perfis salvos. Verifique se o Chronoframe tem permissão para gravar nas suas configurações e tente novamente.
zh_hans: Chronoframe 无法更新保存的配置文件。请检查 Chronoframe 是否能够写入其设置，然后重试。

source: Chronoframe could not finish this run. Your source files were left untouched. Check that both folders are available, then try again.
de: Chronoframe konnte diesen Durchlauf nicht beenden. Ihre Quelldateien wurden nicht verändert. Prüfen Sie, ob beide Ordner verfügbar sind, und versuchen Sie es erneut.
es: Chronoframe no pudo finalizar esta ejecución. Tus archivos de origen no fueron modificados. Verifica que ambas carpetas estén disponibles, luego inténtalo de nuevo.
fr: Chronoframe n'a pas pu terminer cette exécution. Vos fichiers sources n'ont pas été touchés. Vérifiez que les deux dossiers sont disponibles, puis réessayez.
it: Chronoframe non ha potuto completare questa esecuzione. I file sorgente non sono stati modificati. Verifica che entrambe le cartelle siano disponibili, quindi riprova.
ja: Chronoframeはこの処理を完了できませんでした。元のソースファイルは変更されていません。両方のフォルダーが利用可能であることを確認し、もう一度お試しください。
pt_br: O Chronoframe não pôde concluir esta execução. Seus arquivos de origem não foram modificados. Verifique se ambas as pastas estão disponíveis e tente novamente.
zh_hans: Chronoframe 无法完成此次运行。您的源文件未被修改。请检查这两个文件夹是否可用，然后重试。

source: Chronoframe could not refresh Run History. Check that the destination drive is connected, then try again.
de: Chronoframe konnte den Verlauf nicht aktualisieren. Prüfen Sie, ob das Ziellaufwerk angeschlossen ist, und versuchen Sie es erneut.
es: Chronoframe no pudo actualizar el Historial de ejecuciones. Verifica que la unidad de destino esté conectada, luego inténtalo de nuevo.
fr: Chronoframe n'a pas pu actualiser l'historique des exécutions. Vérifiez que le lecteur de destination est connecté, puis réessayez.
it: Chronoframe non ha potuto aggiornare la cronologia delle esecuzioni. Verifica che l'unità di destinazione sia connessa, quindi riprova.
ja: Chronoframeは実行履歴を更新できませんでした。同期先のドライブが接続されていることを確認し、もう一度お試しください。
pt_br: O Chronoframe não pôde atualizar o Histórico de Execuções. Verifique se o disco de destino está conectado e tente novamente.
zh_hans: Chronoframe 无法刷新运行历史记录。请检查目标驱动器是否已连接，然后重试。

source: Chronoframe could not read one of its saved files because the file format looked different than expected. Run a new preview or transfer to create a fresh file.
de: Chronoframe konnte eine seiner gespeicherten Dateien nicht lesen, da das Dateiformat nicht den Erwartungen entsprach. Starten Sie eine neue Vorschau oder einen Transfer, um eine neue Datei zu erstellen.
es: Chronoframe no pudo leer uno de sus archivos guardados porque el formato del archivo parecía diferente de lo esperado. Ejecuta una nueva vista previa o transferencia para crear un archivo nuevo.
fr: Chronoframe n'a pas pu lire l'un de ses fichiers enregistrés car le format du fichier semblait différent de celui attendu. Lancez un nouvel aperçu ou un transfert pour créer un fichier propre.
it: Chronoframe non ha potuto leggere uno dei suoi file salvati perché il formato del file sembrava diverso da quello previsto. Esegui una nuova anteprima o trasferimento per creare un file pulito.
ja: 保存されたファイルの一つが予想と異なるフォーマットであるため、Chronoframeは読み込めませんでした。新規にプレビューまたは転送を行って新しいファイルを作成してください。
pt_br: O Chronoframe não pôde ler um dos seus arquivos salvos porque o formato do arquivo parecia diferente do esperado. Execute uma nova pré-visualização ou transferência para criar um arquivo limpo.
zh_hans: Chronoframe 无法读取其保存的文件，因为文件格式与预期不同。请运行新的预览或传输以创建新文件。

source: Chronoframe needs one more choice before it can continue. Review Setup, then try again.
de: Chronoframe benötigt eine weitere Entscheidung, bevor fortgefahren werden kann. Überprüfen Sie das Setup und versuchen Sie es erneut.
es: Chronoframe necesita una decisión más antes de poder continuar. Revisa la configuración, luego inténtalo de nuevo.
fr: Chronoframe a besoin d'un choix supplémentaire avant de pouvoir continuer. Vérifiez la configuration, puis réessayez.
it: Chronoframe ha bisogno di un'altra scelta prima di poter continuare. Verifica la configurazione, quindi riprova.
ja: 処理を継続するためには、もう一つの選択肢を決定する必要があります。設定を確認し、もう一度お試しください。
pt_br: O Chronoframe precisa de mais uma escolha antes de poder continuar. Revise a Configuração e tente novamente.
zh_hans: Chronoframe 需要您再做一个选择才能继续。请检查设置，然后重试。

source: Choose both a source folder and a destination folder before starting.
de: Wählen Sie vor dem Start sowohl einen Quellordner als auch einen Zielordner aus.
es: Elige tanto una carpeta de origen como una de destino antes de comenzar.
fr: Choisissez à la fois un dossier source et un dossier de destination avant de démarrer.
it: Scegli sia una cartella sorgente sia una cartella di destinazione prima di iniziare.
ja: 開始する前に、ソースフォルダーとデスティネーションフォルダーの両方を選択してください。
pt_br: Escolha tanto uma pasta de origem quanto uma de destino antes de iniciar.
zh_hans: 在开始之前，请同时选择源文件夹和目标文件夹。

source: Chronoframe did not find supported photo or video files in the source. Choose a different source folder, then try again.
de: Chronoframe hat keine unterstützten Foto- oder Videodateien in der Quelle gefunden. Wählen Sie einen anderen Quellordner und versuchen Sie es erneut.
es: Chronoframe no encontró archivos de foto o video compatibles en el origen. Elige una carpeta de origen diferente, luego inténtalo de nuevo.
fr: Chronoframe n'a trouvé aucun fichier photo ou vidéo pris en charge dans la source. Choisissez un autre dossier source, puis réessayez.
it: Chronoframe non ha trovato file foto o video supportati nella sorgente. Scegli una cartella sorgente diversa, quindi riprova.
ja: ソース内にサポートされている写真や動画ファイルが見つかりませんでした。別のソースフォルダーを選択し、もう一度お試しください。
pt_br: O Chronoframe não encontrou arquivos de foto ou vídeo compatíveis na origem. Escolha uma pasta de origem diferente e tente novamente.
zh_hans: Chronoframe 在源中未找到支持的的照片或视频文件。请选择不同的源文件夹，然后重试。

source: Chronoframe needs attention before it can continue. Review the message below, then try again.
de: Chronoframe erfordert Aufmerksamkeit, bevor fortgefahren werden kann. Lesen Sie die folgende Meldung und versuchen Sie es erneut.
es: Chronoframe necesita atención antes de poder continuar. Revisa el mensaje a continuación, luego inténtalo de nuevo.
fr: Chronoframe nécessite votre attention avant de pouvoir continuer. Vérifiez le message ci-dessous, puis réessayez.
it: Chronoframe richiede attenzione prima di poter continuare. Verifica il messaggio qui sotto, quindi riprova.
ja: 処理を継続する前に注意が必要です。以下のメッセージを確認し、もう一度お試しください。
pt_br: O Chronoframe precisa de atenção antes de poder continuar. Revise a mensagem abaixo e tente novamente.
zh_hans: Chronoframe 需要您的处理才能继续。请查看下方的消息，然后重试。

source: Chronoframe reported an update.
de: Chronoframe hat eine Aktualisierung gemeldet.
es: Chronoframe reportó una actualización.
fr: Chronoframe a signalé une mise à jour.
it: Chronoframe ha segnalato un aggiornamento.
ja: Chronoframeが更新を報告しました。
pt_br: O Chronoframe relatou uma atualização.
zh_hans: Chronoframe 报告了一个更新。

source: Chronoframe reported a warning, but did not include details.
de: Chronoframe hat eine Warnung gemeldet, aber keine Details angegeben.
es: Chronoframe reportó una advertencia, pero no incluyó detalles.
fr: Chronoframe a signalé un avertissement, mais n'a pas inclus de détails.
it: Chronoframe ha segnalato un avvertimento, ma non ha incluso dettagli.
ja: Chronoframeが警告を報告しましたが、詳細はありませんでした。
pt_br: O Chronoframe relatou um aviso, mas não incluiu detalhes.
zh_hans: Chronoframe 报告了一个警告，但没有包含详细信息。

source: Chronoframe reported a problem, but did not include details.
de: Chronoframe hat ein Problem gemeldet, aber keine Details angegeben.
es: Chronoframe reportó un problema, pero no incluyó detalles.
fr: Chronoframe a signalé un problème, mais n'a pas inclus de détails.
it: Chronoframe ha segnalato un problema, ma non ha incluso dettagli.
ja: Chronoframeが問題を報告しましたが、詳細はありませんでした。
pt_br: O Chronoframe relatou um problema, mas não incluiu detalhes.
zh_hans: Chronoframe 报告了一个问题，但没有包含详细信息。

source: Chronoframe copied this file but could not verify the copy, so the destination copy was removed and the source was left untouched. Source: %@. Destination: %@.
de: Chronoframe hat diese Datei kopiert, konnte die Kopie jedoch nicht verifizieren, sodass die Zielkopie entfernt und die Quelle unverändert gelassen wurde. Quelle: %@. Ziel: %@.
es: Chronoframe copió este archivo pero no pudo verificar la copia, por lo que la copia de destino fue eliminada y el origen no fue modificado. Origen: %@. Destino: %@.
fr: Chronoframe a copié ce fichier mais n'a pas pu vérifier la copie. La copie de destination a donc été supprimée et la source n'a pas été modifiée. Source : %@. Destination : %@.
it: Chronoframe ha copiato questo file ma non ha potuto verificare la copia, quindi la copia di destinazione è stata rimossa e la sorgente è stata lasciata intatta. Sorgente: %@. Destinazione: %@.
ja: Chronoframeはこのファイルをコピーしましたが、コピーを検証できなかったため、コピー先が削除され、元ファイルは変更されませんでした。コピー元: %@。コピー先: %@。
pt_br: O Chronoframe copiou este arquivo, mas não pôde verificar a cópia, portanto, a cópia de destino foi removida e a origem não foi modificada. Origem: %@. Destino: %@.
zh_hans: Chronoframe 复制了此文件但无法验证副本，因此目标副本已删除，源文件保持不变。源：%@。目标：%@。

source: Chronoframe could not copy this file, so the source was left untouched. Source: %@. Destination: %@.
de: Chronoframe konnte diese Datei nicht kopieren, sodass die Quelle unverändert gelassen wurde. Quelle: %@. Ziel: %@.
es: Chronoframe no pudo copiar este archivo, por lo que el origen no fue modificado. Origen: %@. Destino: %@.
fr: Chronoframe n'a pas pu copier ce fichier. La source n'a donc pas été modifiée. Source : %@. Destination : %@.
it: Chronoframe non ha potuto copiare questo file, quindi la sorgente è stata lasciata intatta. Sorgente: %@. Destinazione: %@.
ja: Chronoframeはこのファイルをコピーできませんでした。元ファイルは変更されていません。コピー元: %@。コピー先: %@。
pt_br: O Chronoframe não pôde copiar este arquivo, portanto, a origem não foi modificada. Origem: %@. Destino: %@.
zh_hans: Chronoframe 无法复制此文件，源文件保持不变。源：%@。目标：%@。

source: Chronoframe could not check this file, so it skipped it. File: %@.
de: Chronoframe konnte diese Datei nicht überprüfen und hat sie daher übersprungen. Datei: %@.
es: Chronoframe no pudo verificar este archivo, por lo que lo omitió. Archivo: %@.
fr: Chronoframe n'a pas pu vérifier ce fichier. Il a donc été ignoré. Fichier : %@.
it: Chronoframe non ha potuto verificare questo file, quindi lo ha ignorato. File: %@.
ja: Chronoframeはこのファイルを確認できなかったため、スキップしました。ファイル: %@。
pt_br: O Chronoframe não pôde verificar este arquivo e o ignorou. Arquivo: %@.
zh_hans: Chronoframe 无法检查此文件，因此已跳过它。文件：%@。

source: The selected revert receipt could not be found. It may have been moved or deleted. Receipt: %@.
de: Der ausgewählte Revert-Beleg konnte nicht gefunden werden. Er wurde möglicherweise verschoben oder gelöscht. Beleg: %@.
es: No se pudo encontrar el recibo de reversión seleccionado. Puede haber sido movido o eliminado. Recibo: %@.
fr: Le reçu de restauration sélectionné n'a pas pu être trouvé. Il a peut-être été déplacé ou supprimé. Reçu : %@.
it: La ricevuta di ripristino selezionata non è stata trovata. Potrebbe essere stata spostata o eliminata. Ricevuta: %@.
ja: 選択された差し戻し用のレシートが見つかりませんでした。移動または削除された可能性があります。レシート: %@。
pt_br: O recibo de reversão selecionado não pôde ser encontrado. Pode ter sido movido ou excluído. Recibo: %@.
zh_hans: 找不到选定的恢复收据。它可能已被移动或删除。收据：%@。

source: Chronoframe could not read this revert receipt. Choose a different receipt or run a new transfer.
de: Chronoframe konnte diesen Revert-Beleg nicht lesen. Wählen Sie einen anderen Beleg oder führen Sie einen neuen Transfer durch.
es: Chronoframe no pudo leer este recibo de reversión. Elige un recibo diferente o ejecuta una nueva transferencia.
fr: Chronoframe n'a pas pu lire ce reçu de restauration. Choisissez un autre reçu ou effectuez un nouveau transfert.
it: Chronoframe non ha potuto leggere questa ricevuta di ripristino. Scegli una ricevuta diversa o esegui un nuovo trasferimento.
ja: Chronoframeはこの差し戻し用レシートを読み込めませんでした。別のレシートを選択するか、新規に転送を行ってください。
pt_br: O Chronoframe não pôde ler este recibo de reversão. Escolha um recibo diferente ou execute uma nova transferência.
zh_hans: Chronoframe 无法读取此恢复收据。请选择其他收据或运行新的传输。

source: Chronoframe could not remove this copied file during revert, so it was left in place. File: %@.
de: Chronoframe konnte diese kopierte Datei während des Reverts nicht entfernen, sodass sie unverändert gelassen wurde. Datei: %@.
es: Chronoframe no pudo eliminar este archivo copiado durante la reversión, por lo que fue dejado en su lugar. Archivo: %@.
fr: Chronoframe n'a pas pu supprimer ce fichier copié pendant la restauration. Il a donc été laissé sur place. Fichier : %@.
it: Chronoframe non ha potuto rimuovere questo file copiato durante il ripristino, quindi lo ha lasciato intatto. File: %@.
ja: 差し戻し中にChronoframeはこのコピーされたファイルを削除できなかったため、そのまま残されました。ファイル: %@。
pt_br: O Chronoframe não pôde remover este arquivo copiado durante a reversão, portanto, ele foi deixado no lugar. Arquivo: %@.
zh_hans: Chronoframe 在恢复期间无法删除此复制的文件，因此已将其保留在原处。文件：%@。

source: Chronoframe could not check whether this file changed, so it was left in place. File: %@.
de: Chronoframe konnte nicht überprüfen, ob sich diese Datei geändert hat, sodass sie unverändert gelassen wurde. Datei: %@.
es: Chronoframe no pudo verificar si este archivo cambió, por lo que fue dejado en su lugar. Archivo: %@.
fr: Chronoframe n'a pas pu vérifier si ce fichier a été modifié. Il a donc été laissé sur place. Fichier : %@.
it: Chronoframe non ha potuto verificare se questo file sia cambiato, quindi lo ha lasciato intatto. File: %@.
ja: Chronoframeはこのファイルが変更されたかどうか確認できなかったため、そのまま残されました。ファイル: %@。
pt_br: O Chronoframe não pôde verificar se este arquivo foi alterado, portanto, ele foi deixado no lugar. Arquivo: %@.
zh_hans: Chronoframe 无法检查此文件是否已更改，因此已将其保留在原处。文件：%@。

source: Chronoframe kept this file because it has changed since the original transfer. File: %@.
de: Chronoframe hat diese Datei behalten, da sie sich seit dem ursprünglichen Transfer geändert hat. Datei: %@.
es: Chronoframe conservó este archivo porque cambió desde la transferencia original. Archivo: %@.
fr: Chronoframe a conservé ce fichier car il a été modifié depuis le transfert d'origine. Fichier : %@.
it: Chronoframe ha conservato questo file perché è cambiato dal trasferimento originale. File: %@.
ja: オリジナルの転送後に変更されているため、Chronoframeはこのファイルを保持しました。ファイル: %@。
pt_br: O Chronoframe manteve este arquivo porque ele foi alterado desde a transferência original. Arquivo: %@.
zh_hans: Chronoframe 保留了此文件，因为它自原始传输以来已更改。文件：%@。

source: A file disappeared before Chronoframe could move it. File: %@.
de: Eine Datei ist verschwunden, bevor Chronoframe sie verschieben konnte. Datei: %@.
es: Un archivo desapareció antes de que Chronoframe pudiera moverlo. Archivo: %@.
fr: Un fichier a disparu avant que Chronoframe ne puisse le déplacer. Fichier : %@.
it: Un file è scomparso prima che Chronoframe potesse spostarlo. File: %@.
ja: Chronoframeが移動する前にファイルが消失しました。ファイル: %@。
pt_br: Um arquivo desapareceu antes que o Chronoframe pudesse movê-lo. Arquivo: %@.
zh_hans: 在 Chronoframe 移动文件之前，该文件已消失。文件：%@。

source: A file already exists at the new location, so Chronoframe left the original in place. Destination: %@.
de: Am neuen Ort existiert bereits eine Datei, daher hat Chronoframe das Original unverändert gelassen. Ziel: %@.
es: Ya existe un archivo en la nueva ubicación, por lo que Chronoframe dejó el original en su lugar. Destino: %@.
fr: Un fichier existe déjà à l'emplacement indiqué. Chronoframe a donc laissé l'original sur place. Destination : %@.
it: Un file esiste già nella nuova posizione, quindi Chronoframe ha lasciato l'originale intatto. Destinazione: %@.
ja: 新しい場所にファイルが既に存在するため、Chronoframeはオリジナルをそのままにしました。コピー先: %@。
pt_br: Um arquivo já existe no novo local, portanto, o Chronoframe deixou o original no lugar. Destino: %@.
zh_hans: 新位置已存在同名文件，因此 Chronoframe 将原文件保留在原处。目标：%@。

source: Chronoframe could not move this file inside the destination. It was left where it is. File: %@.
de: Chronoframe konnte diese Datei nicht innerhalb des Ziels verschieben. Sie wurde unverändert gelassen. Datei: %@.
es: Chronoframe no pudo mover este archivo dentro del destino. Fue dejado donde está. Archivo: %@.
fr: Chronoframe n'a pas pu déplacer ce fichier à l'emplacement de destination. Il a été laissé sur place. Fichier : %@.
it: Chronoframe non ha potuto spostare questo file all'interno della destinazione. È stato lasciato dove si trova. File: %@.
ja: Chronoframeは宛先内部でこのファイルを移動できませんでした。そのまま残されました。ファイル: %@。
pt_br: O Chronoframe não pôde mover este arquivo dentro do destino. Ele foi deixado onde está. Arquivo: %@.
zh_hans: Chronoframe 无法在目标位置内移动此文件。它已被保留在原处。文件：%@。

source: temporary files left by an interrupted run
de: temporäre Dateien, die von einem unterbrochenen Durchlauf übrig geblieben sind
es: archivos temporales dejados por una ejecución interrumpida
fr: fichiers temporaires laissés par une exécution interrompue
it: file temporanei lasciati da un'esecuzione interrotta
ja: 中断された処理によって残された一時ファイル
pt_br: arquivos temporários deixados por uma execução interrompida
zh_hans: 由于运行中断遗留的临时文件

source: A file or folder Chronoframe needs is no longer available. Reconnect the drive or choose the folder again, then try again.
de: Eine Datei oder ein Ordner, den Chronoframe benötigt, ist nicht mehr verfügbar. Verbinden Sie das Laufwerk erneut oder wählen Sie den Ordner erneut aus, und versuchen Sie es dann noch einmal.
es: Un archivo o carpeta que Chronoframe necesita ya no está disponible. Reconecta la unidad o elige la carpeta de nuevo, luego inténtalo de nuevo.
fr: Un fichier ou dossier nécessaire à Chronoframe n'est plus disponible. Rebranchez le lecteur ou choisissez à nouveau le dossier, puis réessayez.
it: Un file o una cartella di cui Chronoframe ha bisogno non è più disponibile. Riconnetti l'unità o scegli nuovamente la cartella, quindi riprova.
ja: Chronoframeが必要とするファイルまたはフォルダーが利用できなくなりました。ドライブを再接続するかフォルダーを再選択し、もう一度お試しください。
pt_br: Um arquivo ou pasta de que o Chronoframe precisa não está mais disponível. Reconecte o disco ou escolha a pasta novamente e tente novamente.
zh_hans: Chronoframe 所需的文件或文件夹已不可用。请重新连接驱动器或重新选择文件夹，然后重试。

source: macOS is blocking access to a file or folder. Choose the folder again to grant access, or check Privacy & Security settings.
de: macOS blockiert den Zugriff auf eine Datei oder einen Ordner. Wählen Sie den Ordner erneut aus, um den Zugriff zu gestatten, oder überprüfen Sie die Datenschutz- und Sicherheitseinstellungen.
es: macOS está bloqueando el acceso a un archivo o carpeta. Elige la carpeta de nuevo para otorgar acceso, o verifica la configuración de Privacidad y seguridad.
fr: macOS bloque l'accès à un fichier ou un dossier. Choisissez à nouveau le dossier pour accorder l'accès ou vérifiez les paramètres de confidentialité et de sécurité.
it: macOS sta bloccando l'accesso a un file o a una cartella. Scegli nuovamente la cartella per concedere l'accesso o verifica le impostazioni di Privacy e Sicurezza.
ja: macOSによってファイルまたはフォルダーへのアクセスがブロックされています。アクセスを許可するためにフォルダーを再選択するか、「プライバシーとセキュリティ」設定を確認してください。
pt_br: O macOS está bloqueando o acesso a um arquivo ou pasta. Escolha a pasta novamente para conceder acesso ou verifique as configurações de Privacidade e Segurança.
zh_hans: macOS 正在阻止对文件或文件夹的访问。请重新选择文件夹以授予访问权限，或检查“隐私与安全”设置。
